package ir.pchas.tayehclient.model


const val aboutUsTitle = "درباره ما"
const val aboutUsDescription = ""

const val rulesAndPrivacyTitle = "قوانین و حریم خصوصی"
const val rulesAndPrivacyDescription =
    "ما فقط به اطلاعاتی که شخص شما در سایت وارد می کنید دسترسی داریم و آنها را جمع آوری می کنیم. اطلاعاتی که از طریق ایمیل و یا دیگر روش های ارتباطی برای ما ارسال کرده اید شامل این قانون می شود. در نظر داشته باشید که ما این اطلاعات را به کسی نمی فروشیم و یا اجاره نمی دهیم.\n" +
            "ما از اطلاعات شما برای پاسخ دادن به خودتان استفاده می کنیم و با هیچ شخص ثالثی این اطلاعات را در میان نمی گذاریم، مگر برای ارسال سفارشات (و یا از این قبیل موارد).\n" +
            "محصولات ارائه شده در وب\u200Cسایت کالای هستند که تولید کننده آن فروشگاه  مرسی  لیدی نمیباشد. تماما مجوز های لازمه را دارند.\n" +
            "مسئولیت\u200Cهای مربوط به کیفیت، قیمت، شرایط و همچنین خدمات پس از فروش محصول بر عهده تولید کننده می\u200Cباشد.\n" +
            "فاکتور کالاهایی که در سایت عرضه می\u200Cشود، در صورت درخواست خریدار توسط فروشنده ارسال می\u200Cشود.\n" +
            "سفارشاتی که طی ساعات اداری به ثبت برسند حداکثر 48 ساعت اداری زمان خواهند برد تا بسته شوند و تحویل اداره پست شوند و  بین 3 تا 7 روز زمان خواهند برد تا بسته به دست شما برسد."

const val returnConditionTitle = "شرایط بازگرداندن کالا"
const val returnConditionDescription =
    "در صورت مغایرت محصول ارسالی با محصول خریداری شده (مدل، سایز، رنگ) کالا قابل مرجوعی خواهد بود."
